Repository: monsieurbacterian/Kumandin_base
Catalog: Alignment/TMX/corpora_Родная земля в сердце.tmx
Source language: ru_ru
Languages: en_us

source: На синей широкой гриве, за высокими горами на небе показалось, рассветая, красное, жаркое солнце и вокруг осветило лес.
en_us: Кöк ээниг сында, ээс тагларныҥ кийниндеҥ таҥ чаарып тегриде кызыл изиг кÿн шыгып айлантыра чышты чарытыйды.

source: На тех высоких горах, покрытых густой травой и кустарниками, росли высокие кедры, сосны, ели, осины и берёзы.
en_us: Ол койуг öлöҥле öскан, шырбаларла пастыркан ээс кырларда кöп чÿректер, шÿбелер, карайлар ла аспак, кайыҥ агачтар öскен.

source: В этом лесу было много зверей и птиц.
en_us: Чышта ползо кöп аҥнар пасып чÿрген, куштар ÿчишкен.

source: У основания одного молодого кедра, сделав в норе жилище, жила зайчиха с двумя детёнышами.
en_us: Пир чаш чÿрек агачтыҥ тöзинде ине койон ÿнде уйа чазап салып ики койонок палазыла чаткан.

source: На этом же дереве на одном из ветвей, свив гнездо, жил рябчик с птенцами.
en_us: Ол ок агачта пир салазында койуг шабаллар аразында сынма ине пойыныҥ уйазында сымачактарыны öстирген.

source: Когда на голубом небе высоко поднялось яркое солнце, из норы вышли два сереньких зайчонка и стали весело играть, догоняя друг друга вокруг молодого кедра.
en_us: Кӧк тегриде изиг кӱн ээс шыкканда.

source: На этом же дереве на одном из ветвей, свив гнездо, жил рябчик с птенцами. Когда на голубом небе высоко поднялось яркое солнце, из норы вышли два сереньких зайчонка и стали весело играть, догоняя друг друга вокруг молодого кедра.
en_us: Ол агач тӧзинде поро койоноктор уйаларындаҥ шыгалып сöништиг ойноп öзере четижип чÿкÿришкеннер.

source: Прибежали белки, бурундуки, стали собирать упавшие с дерева шишки и щелкать орешки.
en_us: Тийиҥнер, кÿректер ол агачтын черге тÿшкен торчыктарды тапалып кузыгыны шерткеннер.

source: И птицы со свистом тоже щелкали орешки.
en_us: Куштар паза ла ол кузыкты шертип сыҥыражып ӱчишкендер.

source: Сегодня настало время матери рябчика обучать полетам своих птенцов.
en_us: Сынма инеге сынмачактарыны пийин уйазыннаҥ чарып, ÿчтирерге ÿргетен туш четкеен полгон.

source: И в этой спокойной лесной жизни вдруг вдали послышался шум, грохот машины.
en_us: Ийде ле чыштыҥ чатыны öтчинде ыраактаҥ кÿÿглек, кÿзÿрек угула берди.

source: Через некоторое время из- за горы показалась машина с людьми, подъехав к молодому кедру, остановилась.
en_us: Ӱÿрдьа эбес кырныҥ кийниндеҥ машина кöринпарды.

source: Увидев людей, живущие в лесу звери и птицы стали прятаться в зарослях.
en_us: Поны кöрип чыштыҥ аҥнары, куштары агачтар аразынзары чÿкÿрип, ÿчижип чочыныйдилер.

source: А люди, приблизившись к молодому кедру, удивлялись её красоте: «Если увезем это дерево в город и продадим, то получим много денег».
en_us: Кижилер машинадын шыкалып айлантыра кöрдилер.

source: Увидев людей, живущие в лесу звери и птицы стали прятаться в зарослях. А люди, приблизившись к молодому кедру, удивлялись её красоте: «Если увезем это дерево в город и продадим, то получим много денег».
en_us: «По чÿрек агач сырай кеен öскалтыр.

source: И так, согласившись, стали выкапывать дерево. Молодой кедр, видя копающих людей, сильно забеспокоился: «Что со мной хотят сделать и куда хотят увезти меня?
en_us: Калага алпарып, садыйзебис, кöп акча аларбыс» ийде чöптежалып кижилер ол чÿрек агачты айлантыра кас чÿребердилер.

source: Как без меня будут жить звери и птицы?»
en_us: Койоноктор инезиле, сынмачактар инезиле менде уйалары чок болзо кайде алдынзары öзип чатарлар?»

source: И так, когда с грустью думало дерево, люди вместе с землей на корнях вырвали дерево с его родного места.
en_us: Ийде ле килеп сананчында кижилер чÿрек агашты тазылында чери торбагы кöзин ордындаҥ чулатартыйдылар.

source: Потом завернули дерево в палатку и погрузили в машину. Немного отдохнув, люди уехали домой. Зайчиха с зайчатами выбежали из кустов и, приблизившись к месту, где стоял кедр, увидели большую, глубокую яму. И нет норы у основания дерева, где они жили.
en_us: Аҥ сонда ньамычыла оробалып машинаныҥ сыртынзары салыйип, угьзары ньана бердилер.

source: Немного отдохнув, люди уехали домой. Зайчиха с зайчатами выбежали из кустов и, приблизившись к месту, где стоял кедр, увидели большую, глубокую яму.
en_us: Койоноктор шырбалар аразындаҥ шыкып, чÿрек агач турган ордына келе берзелер, анда ньан ла тереҥ оро арткалтыр.

source: И нет норы у основания дерева, где они жили.
en_us: Агач тöзинде ÿннери кожо ло агачла парыйтир.

source: Рябчик с птенцами, тоже прилетев, остались без своего гнезда.
en_us: Сынмачактар инезиле ÿчип келеберзелер кеен шабалактардын иткен уйалары да чок полкалтыр.

source: Им всем стало очень грустно.
en_us: Чÿрек агачтары чок полкан учын анар тыҥ килеглиг полкалды.

source: Рябчик с птенцами, тоже прилетев, остались без своего гнезда. Им всем стало очень грустно. И так через несколько дней дерево привезли в большой город и продали богатому человеку.
en_us: Канчы да кÿн пажында кижилер ньаан калага четпарып чÿрек агашты пай кижини тапалып, ага садыйдилер.

source: У него был дом, сделанный из кедрового дерева, поэтому у него было желание, чтобы у него на участке рос кедр.
en_us: Ол пай кижи пойы да чÿрек агачтын иткен угде чатчын полтыр.

source: Рябчик с птенцами, тоже прилетев, остались без своего гнезда. Им всем стало очень грустно. И так через несколько дней дерево привезли в большой город и продали богатому человеку. У него был дом, сделанный из кедрового дерева, поэтому у него было желание, чтобы у него на участке рос кедр.
en_us: По кижиниҥ алында да аҥ ижик алдында чÿрек агач öссин деп кÿÿни полгон.

source: Он сказал своим работникам: «Сейчас же посадите на моем участке это дерево».
en_us: Ол чалчыларына айтты: «По агачты эме ок меҥ ижик алдына олтазыйлер».

source: Работники выкопали большую яму, тут же посадив дерево, хорошо полили корни удобренной водой.
en_us: Чалчылар оро казыйкельип агачты олтазыйкель тазылыны чазапсан сÿгле сугарыйдилер.

source: Уснувшее дерево очнулось и увидело вокруг себя чужую землю.
en_us: Уйуктапкан агач уйганыйды.

source: Нет ему родных зверюшек, птиц и даже солнце светило по-другому, чем у него на родине.
en_us: Агач айлантыра кöрзö саҥ пашка черге келькалтыр. Пойыныҥ чери да чок, аҥнар, куштары да чок.

source: Только шум и гам большого города.
en_us: Кÿн дьаа пашка чарчыттыр.

source: – Где я оказался?
en_us: «По кандыг пашка черге келькалдым.

source: Чем видеть это всё, лучше бы мне засохнуть на корню! – так с грустью думало дерево.
en_us: Поны кöргемчи, тазылында ла куркалзамчы!» – деп чÿрек агач тыҥ килеглиг санан турды.

source: Но люди стали ещё сильнее поливать корни дерева удобренной водой.
en_us: Че чалчылар агач тöзини пьетеҥ артык тезекле чазапсан сÿгле сугардылар.

source: И так кедр, понемногу набирая силы, стал привыкать к новому месту и дальше расти, постепенно забывая о родине.
en_us: Чÿрек агачтыҥ ньа черге кӱӱни чок та болзо, кичигден, кичигден кÿчи ойдо кирип алдынзары öзип кичигден, кичигден тöреен чери ундыла берди.

source: Но вот когда издалека налетает сильный ветер и раскачивает ветви дерева, ему вспоминается родная земля, как у его основания с радостью бегали зайчата, а на ветвях со свистом летали птицы. Оставшись на чужбине, Проходят мои дни.
en_us: Тогра черде паркалып Кÿннерими öтиртим.

source: Скучая по родной земле, Моему сердцу больно.
en_us: Тöреен черге эригип Меҥ чÿрегим агрыды.
